<div class="bkg-negro topbarheader">
<div class="container-fluid" id="header">
<div class="row"> 
<div class="col-md-4 logo"><a href="index.html" target="_self"><img src="images/logo_lecco_blanco.png" border="0" class="img-responsive logotop"></a> </div>
<div class="col-md-6 content-navbar">

<div class="lineone">
    <div class="whatsappclick cursor" onclick="window.open('https://api.whatsapp.com/send?phone=541139474067','_blank')"> 
    <span class="whatsapptopspan"><img src="images/whastapp.png" class="whatsapptop"> </span><span class="lato txt-blanco telefono">11 3947-4067</span></div></div>
<div class="linetwo"><nav class="navbar navbar-inverse" role="navigation">
<button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-ex1-collapse">
                <span class="sr-only">Toggle navigation</span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
            </button>

            <div class="collapse navbar-collapse navbar-ex1-collapse" align="center">
              <ul class="nav navbar-nav ">
				  <li><ul class="nav navbar-nav"><li class="dropdown"><a href="que-es-la-artrosis.html#" class="dropdown-toggle" data-toggle="dropdown">NOSOTROS<b class="caret"></b></a><ul class="dropdown-menu"><li><a href="quienes-somos.html">Qui&eacute;nes Somos</a></li></ul></li><li class="dropdown"><a href="que-es-la-artrosis.html#" class="dropdown-toggle" data-toggle="dropdown">PRODUCTOS<b class="caret"></b></a><ul class="dropdown-menu"><li><a href="catalogo-productos.html">Cat&aacute;logo de productos</a></li><li><a href="venta-mayorista.html">Venta mayorista</a></li><li><a href="los-nutraceuticos.html">Los nutrac&eacute;uticos</a></li></ul></li><li class="dropdown"><a href="que-es-la-artrosis.html#" class="dropdown-toggle" data-toggle="dropdown">SOPORTE CIENTIFICO<b class="caret"></b></a><ul class="dropdown-menu"><li><a href="combatiendo-estres.html">Combatiendo el Estr&eacute;s</a></li><li><a href="resveratrol-en-la-salud.html">Resveratrol en la Salud</a></li><li><a href="suplementos-deportivos.html">Suplementos Deportivos</a></li><li><a href="beneficios-quercetina.html">Los beneficios de la Quercetina</a></li><li><a href="que-es-la-artrosis.html">Qu&eacute; es la Artrosis?</a></li><li><a href="beneficios-lecco-balance.html">C&oacute;mo LECCO Balance puede ayudarlo?</a></li></ul></li></ul> </li>
                 <li> </li>
                      </ul>
                  </li>
              </ul>
            </div>
            <!-- /.navbar-collapse -->        <!-- /.container -->
    </nav> </div>








</div>
<div class="col-md-2"> <div class="banderines" > <img src="images/banderines.png" hspace="5" class="banderinesheader"></div> </div></div></div></div>

<!DOCTYPE html>
<html lang="es">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="">
    <meta name="author" content="">

    <title>Nutrac&eacute;uticos LECCO</title>

    <!-- Bootstrap core CSS -->
    <link href="css/bootstrap.css" rel="stylesheet">

    <!-- Add custom CSS here -->
    <link href="css/modern-business.css" rel="stylesheet">
    <link href="font-awesome/css/font-awesome.min.css" rel="stylesheet">
	<link href="css/styles.css" rel="stylesheet" type="text/css">
    

</head>

<div class="margintop">&nbsp; </div>

 

              
 <div class="row"><div class="container">
 <div class="col-md-12"><div class="contenido-notas"> <h1 class="fjalla">

&iquest;Qu&eacute; es la Artrosis?

</h1>
<br>
 <h4 class="fjalla">


La artrosis es una enfermedad degenerativa de las articulaciones y produce el desgaste del cart&iacute;lago.

</h4><br>


<p class="">La artrosis es una enfermedad degenerativa de las articulaciones y produce el desgaste del cart&iacute;lago. Esta patolog&iacute;a puede a producir incapacidad funcional, aunque es dif&iacute;cil que provoque un grado de invalidez que impida desempe&ntilde;ar las actividades cotidianas necesarias. La erosi&oacute;n del cart&iacute;lago articular, provoca la alteraci&oacute;n del cart&iacute;lago articular del hueso opuesto de la propia articulaci&oacute;n que, a su vez, comienza a sufrir el mismo proceso. As&iacute;, llega un momento en que los cart&iacute;lagos pueden llegar a desaparecer y se produce el dolor. A&uacute;n sin llegar a esta situaci&oacute;n, y a medida que desaparece el cart&iacute;lago, el hueso reacciona y crece por los lados (osteofitos), produciendo la deformaci&oacute;n de la articulaci&oacute;n.
 </p><br>
<br><h4 class="">Causas </h4>
<ul>
<li>Anormalidad de las c&eacute;lulas que sintetizan los componentes del cart&iacute;lago, como col&aacute;geno (una prote&iacute;na resistente y fibrosa del tejido conectivo) y proteoglicanos (sustancias que dan elasticidad al cart&iacute;lago). </li>
<li>Influencia gen&eacute;tica. </li>
<li> El sobrepeso, tanto fisiol&oacute;gico (obesidad) como el ocasionado por desempe&ntilde;ar profesiones que exijan realizar esfuerzos f&iacute;sicos muy intensos. </li>
</ul>
<br>
<br><h4 class="">S&iacute;ntomas de Artrosis </h4>

<p class="">Los s&iacute;ntomas de la artrosis son progresivos y dilatados en el tiempo. Quiz&aacute; el s&iacute;ntoma m&aacute;s temido sea el dolor, que en un primer estadio est&aacute; asociado al movimiento y al esfuerzo al que se somete la articulaci&oacute;n. En esta fase, el dolor cesa con el reposo. Posteriormente, el agravamiento de la artrosis har&aacute; que el dolor aparezca tras el reposo y tras el ejercicio prolongado estos periodos de tiempo se van dilatando y haciendo m&aacute;s continuos, hasta que el dolor es casi constante. El reposo provoca que los m&uacute;sculos que rodean la articulaci&oacute;n se atrofien. Adem&aacute;s, en otros casos, el dolor y las deformaciones de los huesos provocan contracturas musculares. </p>
<p class="">El deterioro muscular ayuda a que la enfermedad sea m&aacute;s severa, puesto que coarta los movimientos naturales de la articulaci&oacute;n y produce m&aacute;s dolor. Otro s&iacute;ntoma de la enfermedad es la rigidez de la articulaci&oacute;n que impide que los movimientos se desarrollen sin dolor. Las zonas cervical y lumbar de la columna tambi&eacute;n pueden verse afectadas por esta enfermedad. </p>

<br>
<br><h4 class="">Prevenci&oacute;n </h4>

<p class="">Es recomendable llevar una dieta sana y equilibrada, realizar ejercicio f&iacute;sico moderado (acorde con la edad y el estado f&iacute;sico de la persona) y evitar la obesidad. Tambi&eacute;n es necesario limitar los esfuerzos f&iacute;sicos intensos, tales como cargar objetos pesados o desempe&ntilde;ar actividades laborales que exijan un esfuerzo f&iacute;sico intenso. Los deportes de contacto, como el f&uacute;tbol o el rugby, no se recomiendan a aquellas personas con artosis. Estas pr&aacute;cticas deportivas son, frecuentemente, uno de los factores que desencadenan la enfermedad. De hecho, muchos futbolistas padecen artrosis de rodilla debido a que sufren da&ntilde;os en una articulaci&oacute;n de la rodilla, el menisco. </p>
<p class=""> En caso de padecer ya la enfermedad, se deben evitar los movimientos que producen dolor, ya sea utilizando preferentemente otras articulaciones o limitando el uso de las enfermas. Sin embargo, esto no quiere decir que se deba tender a la situaci&oacute;n de inmovilidad de estas &uacute;ltimas. Hacer ejercicio con las articulaciones enfermas es fundamental tanto para mantener la movilidad como para fortalecer los m&uacute;sculos y as&iacute; evitar que la articulaci&oacute;n quede fl&aacute;ccida. Este ejercicio debe ser suave y que no provoque dolor. Si es excesivo, ya sea en tiempo, esfuerzo o intensidad, siempre ser&aacute; perjudicial. El uso de bastones o muletas y reducir el esfuerzo de las articulaciones enfermas, es una forma de evitar el dolor y la degeneraci&oacute;n de la enfermedad.</p>
<p class="">En la artrosis del pulgar, el uso de utensilios con mango ancho (que eviten los movimientos prensiles), evitar sostener objetos con los dedos o el uso de f&eacute;rulas inmovilizantes durante el trabajo, son medidas recomendables. El fr&iacute;o o el calor (en forma localizada, en ambos casos) pueden, respectivamente, aliviar temporalmente el dolor y la sensaci&oacute;n de rigidez articular. Una ducha caliente con chorro a presi&oacute;n en las articulaciones enfermas puede ser muy recomendable. </p>

<br>
<br><h4 class=""> Tipos de Artrosis</h4>
<ul>
<li>La artrosis produce dolor en las partes interna o frontal de la rodilla cuando se la obliga a un esfuerzo. Por este dolor, y por la evoluci&oacute;n degenerativa, puede producir cojera cuando la enfermedad alcanza un estadio severo. Adem&aacute;s, en cualquier momento de la enfermedad, el movimiento de la articulaci&oacute;n suele causar chasquidos. </li>
<li>La artrosis en las manos puede estar ligada al sexo femenino y a la herencia gen&eacute;tica. Empieza por una articulaci&oacute;n y se va extendiendo al resto: el dolor acompa&ntilde;a la evoluci&oacute;n de la enfermedad, siendo m&aacute;s fuerte al principio, y mitig&aacute;ndose a medida que aparecen los “n&oacute;dulos”. Las molestias suelen desaparecer a medida que la deformaci&oacute;n se completa. La funcionalidad de la mano es normal salvo que la articulaci&oacute;n quede un poco flexionada o desviada. </li>
<li> La artrosis en el pulgar puede coartar los movimientos de presi&oacute;n. Suele afectar al sexo femenino.</li>
<li>La artrosis de cadera provoca dolor en la ingle y la zona interna del muslo, aunque a veces se puede reflejar en la rodilla, sin molestias en otra zona. En estadios avanzados, puede dar lugar a dolor nocturno (por la posici&oacute;n de descanso), o dificultades para flexionar las piernas o caminar. La artrosis que afecta a la cadera se suele asociar a personas que desempe&ntilde;an labores agr&iacute;colas, sin maquinaria adecuada y desde muy temprana edad. </li>
</ul>
<br>
<br><h4 class="">Diagn&oacute;sticos </h4>



<p class="">Con una entrevista con el paciente y una exploraci&oacute;n articular se suele conseguir la diagnosis. Si el especialista quiere confirmar el diagn&oacute;stico y determinar cual es el estad&iacute;o de la enfermedad, se pueden realizar pruebas que consisten en la aspiraci&oacute;n del l&iacute;quido articular mediante una artroscopia (suele utilizarse s&oacute;lo en la articulaci&oacute;n de la rodilla) o la realizaci&oacute;n de radiograf&iacute;as u otras t&eacute;cnicas de imagen (ecograf&iacute;a, esc&aacute;ner, etc). </p><br>
<br><h4 class="">Tratamientos </h4>

<ul>
<li>Existen medicamentos, antiinflamatorios y analg&eacute;sicos, que pueden ayudar a aliviar los s&iacute;ntomas producidos por la artrosis: tanto el dolor como la rigidez de la articulaci&oacute;n. Estos f&aacute;rmacos tienen el inconveniente de que pueden producir problemas g&aacute;stricos como las &uacute;lceras. Por otra parte, el sulfato de glucosamina puede ayudar a ralentizar la progresi&oacute;n de la enfermedad. </li>
<li>La rehabilitaci&oacute;n de la articulaci&oacute;n da&ntilde;ada es otro procedimiento habitual en el tratamiento de la artrosis. </li>
<li>Fisioterapia y tratamiento con calor local: para aliviar el dolor de los dedos es recomendable, por ejemplo, calentar cera de parafina mezclada con aceite mineral a una temperatura de 48 a 51 &#176;C, para luego mojar los dedos, o tomar ba&ntilde;os tibios o calientes. </li>
<li> Tratamientos quir&uacute;rgicos: la cirug&iacute;a tambi&eacute;n resuelve los casos en que las articulaciones de carga (cadera) est&eacute;n muy da&ntilde;adas debido a un estado muy avanzado de la enfermedad. Sin embargo, como todas las intervenciones quir&uacute;rgicas, &eacute;stas tampoco est&aacute;n exentas de riesgo. Los problemas principales que pueden aparecer despu&eacute;s de una operaci&oacute;n son: desprendimiento de la pr&oacute;tesis, debido a que &eacute;sta no encaja bien, o las infecciones.</li>
<li>La informaci&oacute;n aqu&iacute; suministrada complementa la atenci&oacute;n recibida por su m&eacute;dico. De ninguna forma intenta sustituir el consejo de un profesional m&eacute;dico.
LLAME A SU MEDICO DE INMEDIATO SI PIENSA QUE PODRIA TENER UNA EMERGENCIA. Siempre busque consejo m&eacute;dico antes de comenzar un nuevo tratamiento o si tiene preguntas sobre una condici&oacute;n m&eacute;dica. </li>
</ul>
 </div> </div>

</div>
<br>
<br>
 </div>



<div class="container-fluid consigo">  <!-- Services -->
    <section id="services">
    
    <div class="container"><div class="row">
<div class="col-md-12"><h1 class="fjalla txt-negro">D&oacute;nde los consigo?</h1> </div>
</div> </div>
  <div class="bkg-negro consigo">    <div class="container">
<br><br>
<div class="envio">
<div class="row">
<div class="col-md-12" align="left"> <img src="images/truck.svg" class="img-responsive truck"><h1 class="delivery">Solicit&aacute; el delivery a tu domicilio </h1><h3 class="comprando3">Comprando 4 unidades o m&aacute;s <strong>el env&iacute;o es gratis</strong> </h3>  </div>


</div></div>



</div>
      </div>
    </section>
<div class="container-flex consigogrillaprod"> 
    <div class="row tirapacks">

  <div class="col-md-2 cursor" align="center" onclick="window.open('lecco-vital.html','_self')"><h3 class="txt-negro fjalla" align="center">Lecco Vital </h3><h6 class="">Antiage </h6>
 <div class="" align="center">  <img src="images/vital.png" class="img-responsive"></div><div class="clearfix"> </div>
    <button type="button" class="btn btn-default  txt-blanco">m&aacute;s  info</button> </div>
  
  <div class="col-md-2 cursor" align="center" onclick="window.open('lecco-flex.html','_self')"><h3 class="txt-negro fjalla" align="center">Lecco Flex </h3><h6 class="" align="center">Articulaciones </h6> <img src="images/flex.png" class="img-responsive">  <div class="clearfix"> </div><button type="button" class="btn btn-default  txt-blanco">m&aacute;s  info</button></div>
  
  <div class="col-md-2 cursor" align="center" onclick="window.open('lecco-fem.html','_self')"><h3 class="txt-negro fjalla" align="center">Lecco Fem </h3><h6 class="" align="center">Bienestar de la mujer <br></h6><img src="images/fem.png" class="img-responsive"> <div class="clearfix"> </div> <button type="button" class="btn btn-default  txt-blanco">m&aacute;s  info</button></div>
  
  <div class="col-md-2 cursor" align="center" onclick="window.open('lecco-defense.html','_self')"><h3 class="txt-negro fjalla" align="center">Lecco Defense </h3><h6 class="" align="center">Defensas e Inmunidad </h6><img src="images/defense.png" class="img-responsive"> <div class="clearfix"> </div>  <button type="button" class="btn btn-default  txt-blanco">m&aacute;s  info</button> </div>
  
  <div class="col-md-2 cursor" align="center" onclick="window.open('lecco-balance.html','_self')"><h3 class="txt-negro fjalla" align="center">Lecco Balance </h3><h6 class="" align="center">Deporte y Energ&iacute;a </h6> <img src="images/balance.png" class="img-responsive"> <div class="clearfix"> </div><button type="button" class="btn btn-default  txt-blanco">m&aacute;s  info</button> </div>
  
  <div class="col-md-2 cursor" align="center" onclick="window.open('lecco-dim.html','_self')"><h3 class="txt-negro fjalla" align="center">Lecco Dim </h3><h6 class="" align="center">Protecci&oacute;n Integral </h6> <img src="images/dim.png" class="img-responsive"><div class="clearfix"> </div><button type="button" class="btn btn-default  txt-blanco">m&aacute;s  info</button> </div>

</div></div> <br><br> </div>
 
          
          
          
          
			               
          
       



<!-- Contact -->
<section id="contact">
    <div class="container">
        <div class="row">
            <div class="col-lg-12 text-center">
                <h2 class="section-heading text-uppercase" align="center"><span class="box redondeado bkg-azul txt-negro"> Envianos tu consulta</span></h2>
                <div class="clearfix"> </div>
                <h3 class="section-subheading text-muted" align="center"><span class="box redondeado bkg-negro txt-blanco">No dejes de consultarnos, estamos para responder tus dudas.</span></h3>
            </div>
        </div>
        <div class="row">
            <div class="col-md-8">
                <form action="https://lecco.com.ar/procesar_consulta_especialistas.php" method="post" class="form-horizontal" onsubmit="MM_validateForm('nombre','','R','email','','RisEmail','consulta','','R');return document.MM_returnValue" role="form">
                    <div class="form-group">
                        <label class="sr-only" for="nombre">nombre</label>
                        <input type="text" name="nombre" class="form-control" id="nombre" placeholder="ingresa tu nombre">
                    </div>
                    <!--////////////////-->
                    <div class="form-group">
                        <label class="sr-only" for="email">Email address</label>
                        <input type="text" name="email" class="form-control" id="email" placeholder="ingresa tu e-mail">
                    </div>
                    <!--////////////////-->
                    <div class="form-group">
                        <label class="sr-only" for="telefono">teléfono</label>
                        <input type="text" name="telefono" class="form-control" id="telefono" placeholder="ingresa tu telefono o movil">
                    </div>
                    <!--  <div class="form-group">
    <label class="sr-only" for="celular">teléfono</label>
    <input type="text"  name="celular" class="form-control" id="celular" placeholder="ingrese su celular">
  </div>-->
                    <div class="form-group">
                        <label class="sr-only" for="mensaje">comentarios</label>
                        <textarea cols="35" rows="8" name="mensaje" class="form-control" id="mensaje" placeholder="ingresa tus comentarios"></textarea>
                    </div>
                    <div align="center"> <button type="submit" class="btn btn-primary bkg-negro txt-blanco" id="enviar">enviar</button></div>
                    <input name="url" type="hidden" id="url" size="" value="."/>
                </form>
            </div>
            <div class="col-md-4">
                <div class="bkg-blanco redondeado box-whastapp cursor" onclick="window.open('https://api.whatsapp.com/send?phone=541139474067','_blank')">
                    <br><br>
                    <h3 class="txt-verde1 fjalla" align="center"> Envianos un <img src="images/whastapp.png" width="40" height="40" class="ico-whastapp"></h3>
                    <div class="" align="center">
                        <div class="redondeado bkg-verde1 box inline-block ">
                            <h1 class="txt-negro fjalla">11-3947-4067 </h1>
                            <h6 class="txt-negro">- click aqu&iacute; - </h6>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<div class="bkg-negro">
    <div class="container" id="footer">
        <div class="row">
            <div class="col-md-4" align="center"><img src="images/logo_lecco_blanco_footer.png" class="img-responsive logofooter"> </div>
            <div class="col-md-4" align="center">
                <div class="linefooterone"><div class="whatsappclick cursor" onclick="window.open('https://api.whatsapp.com/send?phone=541139474067','_blank')"> 
    <span class="whatsapptopspanfooter"><img src="images/whastapp.png" class="whatsappfooter"> </span><span class="lato txt-blanco telefono">11 3947-4067</span></div></div>
                <div class="linefooter">
                    <h4 class="" align="center"><a href="mailto:info@lecco.com.ar" target="_blank" class="icotelefono txt-blanco"> info@lecco.com.ar</a></h4>
                </div>
                <div class="linefooter">
                    <h4 class="" align="center"><a href="http://www.lecco.com.ar" target="_blank" class="icotelefono txt-blanco">www.lecco.com.ar</a></h4>
                </div>
                <br>
            </div>
            <div class="col-md-4" align="center">
                <div class="banderinesfooter"> <img src="images/banderines.png" hspace="5" class=""></div>
            </div>
        </div>
    </div>
</div>


<!-- JavaScript -->
    <script src="js/jquery-1.10.2.js"></script>
    <script src="js/bootstrap.js"></script>
    <script src="js/modern-business.js"></script>
    

</body>
</html>
